Repository: VVolkov833/wp-forms-2
Catalog: languages/fcpfo-*.po
Languages: de_de

source: Some fields are not filled correctly
de_de: Manche Eingabefelder sind nicht korrekt ausgefüllt

source: Loading…
de_de: Lädt…

source: The Initial value is restored
de_de: Der ursprüngliche Wert wurde wiederhergestellt

source: Some fields were not filled correctly. Please, correct the values and submit again.
de_de: Manche Eingaben konnten nicht korrekt verarbeitet werden. Bitte korrigieren Sie die Fehler und probieren es erneut.

source: No value set
de_de: Kein Wert ausgewählt

source: 1 file uploaded:
de_de: Eine Datei hochgeladen:

source: %s files uploaded:
de_de: %s Dateien hochgeladen:

source: Select File
de_de: Datei auswählen

source: Select Files
de_de: Dateien auswählen

source: files selected
de_de: Dateien ausgewählt

source: The folder for %s is not assigned
de_de: Der Ordner %s ist nirgends zugeordnet

source: The folder for %s can not be created due to a server error
de_de: Der Ordner %s kann durch einen Serverfehler nicht erstellt werden

source: %s is not uploaded due to a server error
de_de: %s konnte durch einen Serverfehler nicht hochgeladen werden

source: %s file moving failed due to a server error
de_de: %s das Bewegen der Datei ist durch einen Serverfehler fehlgeschlagen

source: The folder %s can not be created due to a server error
de_de: Der Ordner %s konnte durch einen Server Fehler nicht erstellt werden

source: Must contain only letters, numbers or the following symbols: "-", "_"
de_de: Darf nur Buchstaben, Namen oder die Symbole "-", "_" enthalten

source: The field is required
de_de: Pflichtfeld

source: Doesn't fit the pattern %s
de_de: Entspricht nicht dem Schema %s

source: The email format is incorrect
de_de: Das Emailformat ist nicht korrekt

source: Please, start the link with https:// or http://
de_de: Der Link zur Webseite muss mit http:// oder https:// starten

source: The value has to match the previous field
de_de: Die Eingabe stimmt nicht mit der vorigen Eingabe überein

source: The file %s is too big. Max size is %s
de_de: Die Datei %s ist zu groß. Die maximale Dateigröße ist %s

source: The file %s extension doesn't fit the allowed list: %s
de_de: Dieses Dateiformat ist auf unserer Webseite nicht erlaubt: %s

source: The maximum content length is %s symbols, your current content is %s
de_de: Die erlaubte Zeichenlänge beträgt %s. Ihr Inhalt ist %s Zeichen lang

source: The minimum content length is %s symbols, your current content is %s
de_de: Es werden mindestens %s Zeichen benötigt. Ihr Inhalt ist %s Zeichen lang

source: The maximum text length is %s symbols, your current content is %s
de_de: Die erlaubte Textlänge beträgt %s Zeichen. Ihr Inhalt ist %s Zeichen lang

source: The minimum text length is %s symbols, your current content is %s
de_de: Die Minimum Textlängebeträgt %s Zeichen. Ihr Inhalt ist %s Zeichen lang

source: Activate
de_de: Aktivieren

source: Active
de_de: Aktiv

source: Please log in to use the form
de_de: Bitte loggen Sie sich ein, um das Formular zu verwenden

source: You don't have permission to add / edit a billing data
de_de: Sie haben keine Rechte um die Rechnungsdaten zu verändern

source: Unexpected WordPress error
de_de: Unerwarteter WordPress Fehler

source: This form is only for the the admin area
de_de: Dieses Formular ist nur für Admins zugänglich

source: Hello, %s
de_de: Hallo, %s

source: Logout
de_de: Ausloggen

source: Page options
de_de: Seiten Optionen

source: Billing Details
de_de: Rechnungsdaten

source: Add New Billing
de_de: Rechnungsdaten hinzufügen

source: Clinic / Doctor
de_de: Klinik / Arzt

source: Gallery
de_de: Galerie

source: Tariff is active till
de_de: Tarif ist aktiv bis

source: Ends today
de_de: Läuft heute aus

source: Not set or ended recently
de_de: Kein Enddatum hinterlegt oder kürzlich geendet

source: Not limited (free)
de_de: Unbegrenzt (kostenlos)

source: Your message is sent successfully!
de_de: Ihre Nachricht wurde erfolgreich versendet!

source: An error appeared, the message is not sent.
de_de: Ein Fehler ist aufgetreten, Ihre Nachricht konnte nicht gesendet werden.

source: Please contact directly by %s
de_de: Bitte kontaktieren Sie uns direkt über %s

source: Message from %s
de_de: Nachricht von %s
