Repository: VVolkov833/wp-forms-2
Catalog: forms/entity-add/languages/fcpfo-ea-*.po
Languages: de_de

source: Clinic
de_de: Klinik

source: Clinics
de_de: Kliniken

source: View All Clinics
de_de: Alle Kliniken betrachten

source: View Clinic
de_de: Klinik betrachten

source: Add New
de_de: Neu hinzufügen

source: Add New Clinic
de_de: Neue Klinik hinzufügen

source: Edit Clinic
de_de: Klinik bearbeiten

source: Update Clinic
de_de: Klinik aktualisieren

source: Search Clinic
de_de: Nach Klinik suchen

source: Clinic Not Found
de_de: Klinik nicht gefunden

source: Clinic Not found in Trash
de_de: Klinik nicht unter gelöschten Einträgen gefunden

source: The list of clinics, registered by you
de_de: Liste der Kliniken, die durch Ihren Account hinzugefügt wurden

source: Doctor
de_de: Arzt

source: Doctors
de_de: Ärzte

source: View All Doctors
de_de: Alle Ärzte betrachten

source: View Doctor
de_de: Arzt betrachten

source: Add New Doctor
de_de: Neuen Arzt hinzufügen

source: Edit Doctor
de_de: Arzt bearbeiten

source: Update Doctor
de_de: Arzt aktualisieren

source: Search Doctor
de_de: Nach Arzt suchen

source: Doctor Not Found
de_de: Arzt nicht gefunden

source: Doctor Not found in Trash
de_de: Arzt nicht unter gelöschten Einträgen gefunden

source: The list of doctors, registered by you
de_de: Die Liste der Ärzte, die mit Ihrem Benutzeraccount hinzugefügt wurden

source: You don't have permission to add / edit a clinic or a doctor
de_de: Sie haben keine Rechte einen neuen Arzt oder eine neue Klinik hinzuzufügen

source: Clinics and Doctors
de_de: Kliniken und Ärzte

source: Verified
de_de: Verifiziert

source: Featured
de_de: Empfohlen

source: Photo
de_de: Foto

source: E-mail
de_de: Emailadresse

source: Website
de_de: Webseite

source: Contact
de_de: Kontakt

source: About
de_de: Über

source: Your browser does not support HTML video.
de_de: Dein Browser unterstützt keine HTML Videos.

source: Working hours
de_de: Öffnungszeiten

source: Thank you for adding the entry. It will become visible to other visitors as soon as passes the moderation.
de_de: Vielen Dank für Ihre Eintragung. Der Eintrag ist für alle Besucher sichtbar, nachdem der Eintrag durch unser Team überprüft wurde.

source: Thank you for adding the entry. We will bill you shortly. Your entry will become visible to other visitors as soon as the bill is payed, and the content passes the moderation.
de_de: Vielen Dank für Ihren Eintrag. Dieser wird Ihnen zeitnah in Rechnung gestellt. Ihr Eintrag wird sichtbar für andere Nutzer, sobald die Rechnung beglichen wurde und der Eintrag durch unser Team überprüft wurde.

source: The address must have a street number
de_de: Die Adresse muss eine Hausnummer haben

source: Our range of treatments
de_de: Angebotene Behandlungen

source: Nothing
de_de: Keine

source: 1 result
de_de: Ein Ergebnis

source: %s results
de_de: %s Ergebnisse

source: %s found
de_de: %s Ergebnisse gefunden

source: Within %s km radius
de_de: Im Umkreis von %s km

source: Open
de_de: Geöffnet

source: Closed
de_de: Geschlossen

source: Please add the closing time
de_de: Wann schließt Ihr Unternehmen

source: Please add the opening time
de_de: Bitte ergänzen Sie Ihre Öffnungszeiten
