Repository: VVolkov833/wp-forms-2
Catalog: forms/entity-tariff/languages/fcpfo-*.po
Languages: et_de_de

source: Tariff
et_de_de: Tarif

source: To apply a different tariff, please select a billing details in the field above. Or fill in a new billing information <a href="%s" target="_blank">here</a> first.
et_de_de: Um in einen neuen Tarif zu wechseln, wählen Sie zuerst Ihr Rechnungsprofil im obigen Feld aus. Sie können auch eine neue Rechnungsadresse <a href="%s" target="_blank">angeben</a>.

source: The following fields effect only paid tariffs.
et_de_de: Die folgenden Felder wirken sich nur auf bezahlte Tarife aus.

source: Set 1 year from now
et_de_de: Heute, in einem Jahr auswählen

source: The next tariff option is available to users %s days before the current paid tariff ends.
et_de_de: Nutzer haben die Möglichkeit %s Tage vor Ablauf einen neuen Tarif auszuwählen.

source: If current tariff is free, you can schedule the paid one by picking a future date in the "Active till" field.
et_de_de: Ist der aktuelle Eintrag ein kostenloser Eintrag, dann kann dieser nach Ablauf automatisch in einen kostenpflichtigen Eintrag umgewandelt werden. Wähle dazu ein zukünftiges Start-Datum für den Premiumeintrag im Feld "Aktiv bis".

source: You will be billed in a few days via your mentioned billing email <em>%s</em>. For any questions or problems with receiving the bill, please contact our accountant <a href="%s">%s</a>.
et_de_de: Sie erhalten die Rechnung in wenigen Tagen über die von Ihnen angegebene E-Mail <em>%s</em>. Bei Fragen oder Problemen mit dem Erhalt der Rechnung wenden Sie sich bitte an unseren Buchhalter unter der E-Mail <a href="%s">%s</a>

source: Please check your billing email <em>%s</em> and pay the bill to activate the tariff. For any questions please contact our accountant by <a href="%s">%s</a>
et_de_de: Bitte überprüfe die Email <em>%s</em> die du in den Rechnungsdaten hinterlegt hast. Nach Zahlungseingang wird dein Eintrag freigeschaltet. Bei Fragen oder Problemen kontaktiere unsere Buchhaltung unter <a href="%s">%s</a>

source: The next tariff will be activated on %s, 00:00 local time.
et_de_de: Der neue Eintragungszeitraum wird aktiv ab dem %s, 00:00 lokale Zeit.

source: For more information check out our tariff prices and conditions <a href="%s" target="_blank">here</a>.
et_de_de: Weitere Informationen zu unseren Tarifen und Bedingungen finden Sie <a href="%s" target="_blank">hier</a>.

source: Payment status
et_de_de: Zahlungsstatus

source: The tariff
et_de_de: Der Tarif

source: The payment status
et_de_de: Zahlungsstatus

source: Pending
et_de_de: Ausstehend

source: Billed
et_de_de: Rechnung versendet

source: Payed
et_de_de: Bezahlt

source: Active till
et_de_de: Aktiv bis

source: Start date
et_de_de: Startdatum

source: End date
et_de_de: Enddatum

source: Timezone
et_de_de: Zeitzone

source: Timezone offset
et_de_de: Zeitzonenverschiebung

source: The next tariff
et_de_de: Neuer Eintragungszeitraum
