Repository: VVolkov833/wp-forms-2
Catalog: mail/languages/fcpfo--mail-*.po
Languages: de_de

source: View
de_de: Anschauen

source: Edit
de_de: Bearbeiten

source: View the listing
de_de: Eintrag ansehen

source: Edit the listing
de_de: Unternehmen bearbeiten

source: Prolong
de_de: Verlängern

source: Legal Notice
de_de: Impressum

source: Privacy Policy
de_de: Datenschutzerklärung

source: Paid tariff request
de_de: Anfrage kostenpflichtiger Eintrag

source: A paid tariff is requested. Please, bill the client and mark the status as "Billed". When the bill is payed, please remember to mark the status as "Payed" to activate the Tariff.
de_de: Ein kostenpflichtiger Eintrag wurde gemeldet. Bitte eine Rechnung an den Kunden ausstellen und im WordPress Backend als "In Rechnung gestellt" markieren. Nach Zahlungseingang, den Eintrag auf "Bezahlt" umstellen um den Eintragszeitraum zu starten.

source: Prolongation request
de_de: Anfrage Verlängerung des Eintrages

source: A Tariff prolongation is requested. Please bill the client and mark the prolongation status as "Billed". When the bill is payed, please remember to mark the status as "Payed" to schedule or activate the Tariff.
de_de: Ein kostenpflichtiger Tarif soll verlängert werden. Bitte eine Rechnung an den Kunden ausstellen und den Status im WordPress Backend als "In Rechnung gestellt" markieren. Nach Zahlungseingang, den Eintrag auf "Bezahlt" umstellen um den Eintragszeitraum zu starten.

source: Tariff Change request
de_de: Anfrage Tarifänderung

source: A Tariff change is requested in terms of prolongation. Please bill the client and mark the entity prolongation status as "Billed". When the bill is payed, please remember to mark the status as "Payed" to schedule or activate the Tariff.
de_de: Ein Kunde hat eine Änderung seines Tarifes (Verlängerung) beantragt. Bitte übersende dem Kunden eine Rechnung und setze den Status des Eintrages auf "In Rechnung gestellt". Nach Zahlungseingang, den Eintrag auf "Bezahlt" umstellen um den Eintragszeitraum zu starten.

source: Bill not payed
de_de: Rechnung noch unbezahlt

source: The client has not payed the Bill in a set up period of time. You can now cancel the Bill, or contact the client directly.
de_de: Der Kunde hat die Rechnung nicht rechtzeitig bezahlt. Du kannst die Rechnung stornieren oder den Kunden erneut erinnern.

source: For %s; From %s, %s.
de_de: Für %s; Von %s, %s.

source: Hey
de_de: Hallo

source: If you need assistence, please contact our team at: %s.
de_de: Benötigen Sie weitere Hilfe, dann kontaktieren Sie unser Team bitte unter: %s.

source: Greetings from Berlin, Team %s
de_de: Mit lieben Grüßen aus Berlin, das Team von %s

source: Your entry is published
de_de: Dein Eintrag ist veröffentlicht.

source: Your entry has just been published.
de_de: Dein Eintrag wurde soeben veröffentlicht.

source: New tariff is activated
de_de: Neuer Tarif ist aktiviert.

source: Your new tariff is activated.
de_de: Dein neuer Tarif ist in Kraft getreten.

source: Your tariff is prolonged
de_de: Dein Eintrag ist verlängert.

source: Your tariff is prolonged successfully.
de_de: Dein Eintrag wurde erfolgreich verlängert.

source: Your Listing is expiring
de_de: Ihr Eintrag läuft bald ab

source: Important: your listing on klinikerfahrungen.de will expire in %expire_days days
de_de: Wichtig: Ihr Unternehmseintrag auf klinikerfahrungen.de läuft in %expire_days Tagen ab

source: you Premium-Listing on our plattform will expire in %expire_days days: %listing_link. If no action is taken, your premium entry will be automatically changed into a standard entry. This means your company description will be reduced to a maximum of 450 words and you will loose your valueable DoFollow Link. Keeping your premium features only costs you 29€/year. In order to keep your premium listing, you need to extend the membership in your profile: %listing_edit_link. In this tutorial we show you how to renew your listing: %tutorial_link
de_de: Ihr Premium-Eintrag auf unserer Plattform wird in %expire_days Tagen auslaufen: %listing_link. Wenn Sie Ihre Premium-Mitgliedschaft nicht verlängern, wird Ihr Eintrag automatisch in einen Standardeintrag umgewandelt. Das bedeutet sie verlieren all Ihre Premium-Vorteile. Sie verlieren Ihren wertvollen DoFollow Link und Ihre Unternehmensbeschreibung wird auf 450 Wörter gekürzt. Es kostet Sie nur 29€ im Jahr, Ihren Premiumstatus zu behalten! Ihren Premium-Eintrag können Sie in Ihrem Klinikerfahrungen-Profil verlängern: %listing_edit_link. In diesem Tutorial zeigen wir Ihnen, wie Sie Ihren Unternehmenseintrag verlängern: %tutorial_link

source: How to renew your listing
de_de: Wie verlängert man den Eintrag

source: Your tariff has just ended
de_de: Dein Eintrag ist abgelaufen

source: Free Tariff is activated. Your links are no longer available for indexing by Search Engines, and other clinics will be advertised at the bottom of your page. You can choose a paid tariff in your Klinikerfahrungen account.
de_de: In kostenlosen Eintrag umgewandelt. Links in deinem Eintrag sind nicht länger indexierbar für Suchmaschinen und Eintragungen anderer Kunden erscheinen am Ende deines Profils. Möchtest du das nicht, kannst du jederzeit einen Premiumeintrag in deinem Klinikerfahrungen Account beantragen.

source: Clinic / doctor added
de_de: Klinik / Arzt hinzugefügt

source: A new clinic or doctor has just been added. Please check it and publish, if it is valid.
de_de: Eine neue Klinik oder ein neuer Doktor wurde hinzugefügt. Bitte überprüfe den Eintrag und veröffentliche diesen, wenn die Eintragung fehlerfrei ist.

source: Clinic / doctor changed
de_de: Klinik / Arzt überarbeitet
